Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/other_files/Samiske_tall_forteller_4_SAM.pdf.tmx
Source language: sme
Languages: nob

source: http://www.fefo.no/no/fefo/Documents/Styrem%C3%B8ter/Styresaker/2011 2011 / -03-31%20Styrem%C3%B8te%20i%20Alta/Styresak%20232011%20Vedlegg%202%20Aktivitetsregnskap.pdf Fefo , bivdoguovllut ja earit : http://www.fefo.no/no/jakt/Dokumenter/Elg/2011/Jaktfelt,%20fellingskvoter%20o g%20grunnpriser%202011.pdf Fefo , mineralat ja geađggit : http://www.fefo.no/no/Naturressurser/Sider/Mineraleroggrus.aspx Geatki váldá eanemus bohccuid : http://www.rovviltportalen.no/content/500039612 / Geatki ja albbas váldet eanemus sávzzaid : http://www.rovviltportalen.no/content/500041279/Jerv-og-gaupe-tar-mest-sau .
nob: http://www.fefo.no/no/fefo/Documents/Styrem%C3%B8ter/Styresaker/2011 2011 / -03-31%20Styrem%C3%B8te%20i%20Alta/Styresak%20232011%20Vedlegg%202%20Aktivitetsregnskap.pdf Fefo , jaktfelt og kvoter : http://www.fefo.no/no/jakt/Dokumenter/Elg/2011/Jaktfelt,%20fellingskvoter%20o g%20grunnpriser%202011.pdf Fefo , mineraler og grus : http://www.fefo.no/no/Naturressurser/Sider/Mineraleroggrus.aspx Jerv tar mest rein : http://www.rovviltportalen.no/content/500039612 / Jerv og gaupe tar mest sau : http://www.rovviltportalen.no/content/500041279/Jerv-og-gaupe-tar-mest-sau .

source: Luossa ja guvžábivdu 2008 http://www.ssb.no/emner/10/05/nos_laksogsjoaure/nos_d423/nos_d423.pdf NOU 2007 : 14 Samisk naturbruk og rettssituasjon fra Hedmark til Troms Bakgrunnsmateriale for Samerettsutvalget NRK Sámi radio : Willy Ørnebakk goddinlobiid birra .
nob: Lakse- og sjøaurefiske 2008 http://www.ssb.no/emner/10/05/nos_laksogsjoaure/nos_d423/nos_d423.pdf NOU 2007:14 Samisk naturbruk og rettssituasjon fra Hedmark til Troms . Bakgrunnsmateriale for Samerettsutvalget NRK Sami radio : Willy Ørnebakk om skadefelling .

source: 7429517 SLB dieđiha stuora albbasaktivitehta : http://www.rovvilt.net/images/stories/Innvilget%20skadefellingstillatelse%20p%C 3%A5%20gaupe%20i%20omr%C3%A5det%20Maisa%20og%20Altevassh%C3 %B8gda.pdf Rovbase 3.0 http://dnweb13.dirnat.no/Rovbase30Innsyn/Contentpages/InnsynErstatningReinSt atistikk .
nob: 7429517 SNO melder om stor gaupeaktivitet : http://www.rovvilt.net/images/stories/Innvilget%20skadefellingstillatelse%20p%C 3%A5%20gaupe%20i%20omr%C3%A5det%20Maisa%20og%20Altevassh%C3 %B8gda.pdf Rovbase 3.0 http://dnweb13.dirnat.no/Rovbase30Innsyn/Contentpages/InnsynErstatningReinSt atistikk .

source: Rovbase lea reaidu mas geavaheaddjit ieža válljejit variábeliid nugo áigodagaid , eallišlája , guovllu ja orohaga .
nob: Rovbasen er et verktøy der publikum selv velger variabler som tidsintervaller , dyreart , område og distrikt SørTroms regionråd : uttalelse om rovdyrforvaltningen 74

source: Mátta-Romssa guovlluráđđi : cealkámuš boraspirehálddašeamis Boraspirebuhtadusat 2009 , Nordlándda fylkkamánni : http://www.fylkesmannen.no/fagom.aspx?m=2747&amp;amid 3478687 = 18.04.2011 kl .
nob: Rovvilterstatning 2009 , Fylkesmannen i Nordland : http://www.fylkesmannen.no/fagom.aspx?m=2747&amp;amid 3478687 = 18.04.2011 kl .

source: 16.37 Boraspirebuhtadusat 2009 , Romssa fylkkamánni : Ohcamušaid lohku sávzamassimiid ovddas ráfáiduhtton boraspiriide 2000-2009 , ohcamušat ja buhtaduvvon eallit ja ráppit maid Stáhta luonddubearráigeahčču lea duođaštan ahte ráfáiduhtton boraspiret leat vahágahttán .
nob: 16.37 Rovvilterstatning 2009 , Fylkesmannen i Troms : Antall søknader om erstatning for tap av sau til fredet rovvilt 2000–2009 , omsøkte og erstattede dyr samt kadaver som Statens naturoppsyn har dokumentert tatt av fredet rovvilt .

source: http://www.fylkesmannen.no/fagom.aspx?m=4061&amp;amid 3475577 = Boraspirebuhtadusat 2009 , Finnmárkku fylkkamánni : http://www.fylkesmannen.no/enkel.aspx?m=2139&amp;amid 1852983 = Samisk statistikk 2010 ( NOS - Norges offisielle statistikk ) http://www.ssb.no/emner/00/00/20/nos_samer/nos_d437/nos_d437.pdf Stuoradiggedieđáhus nr. 15 " Rovvilt i norsk natur " .
nob: http://www.fylkesmannen.no/fagom.aspx?m=4061&amp;amid 3475577 = Rovvilterstatning 2009 , Fylkesmannen i Finnmark : http://www.fylkesmannen.no/enkel.aspx?m=2139&amp;amid 1852983 = Samisk statistikk 2010 ( NOS – Norges offisielle statistikk ) http://www.ssb.no/emner/00/00/20/nos_samer/nos_d437/nos_d437.pdf Stortingsmelding nr. 15 ( 2003–2004 ) : Rovvilt i norsk natur .

source: Troms og Finnmark Lulli Romssa guovlluráđđi .
nob: Troms og Finnmark Sør-Troms regionråd .

source: Boraspirehálddašeami cealkámušat : http://www.sortroms-regionraad.no/Dok/20110408-uttalelserovdyrforvaltningen.pdf Sámediggi stivre Stuoradikki : http://www.nrk.no/nyheter/distrikt/nordland/1 .
nob: Uttalelse om rovviltforvaltningen : http://www.sortromsregionraad.no/Dok/20110408-uttalelse-rovdyrforvaltningen.pdf Sametinget styrer Stortinget : http://www.nrk.no/nyheter/distrikt/nordland/1 .

source: Appendix 1 Suohkanat SED-guovlluiguin 2030
nob: Appendiks 1 Kommunene med STN-områder 2030

source: 2020 2019 Porsanger
nob: Kárásjohka Porsanger

source: Karasjok Porsáŋgu
nob: Karasjok Porsángu

source: Kautokeino 1943
nob: Kautokeino Kvænangen

source: Kvænangen
nob: Gáivuotna

source: Návuotna
nob: Storfjord

source: Gáivuotna
nob: Lyngen 1925

source: Kåfjord
nob: Sørreisa

source: Storfjord Lyngen Sørreisa Skånland / Gratangen / Lavangen
nob: Skånland / Gratangen / Lavangen Tromsø Hamarøy / Tysfjord

source: Appendix 2 Boraspirehálddašanguovllut
nob: Appendiks 2 Rovviltforvaltningsregioner

source: Appendix 3 Boraspirehálddahus ( Gáldu : Luondduhálddašandirektoráhtta )
nob: Figur 3.13 Appendiks 3 Rovviltforvaltningen . ( Kilde : Direktoratet for naturforvaltning )

source: Govus 3.14 Appendix 4 Bivdoguovllut FeFo
nob: Appendiks 4 Jaktfelt FeFo

source: 4 Sámi-guoski doavttergrádabuvttadeapmi Romssa universitehtas 38
nob: 4 Den samiskrelaterte doktorgradsproduksjonen ved Universitetet i Tromsø 40

source: Ann Ragnhild Broderstad Dutki , dr. med váldodoavttir Sámi dearvvašvuođadutkama guovddáš , Romssa universitehta Medisiinnalaš klinihkka , Davvi-Norgga Universitehtabuohcceviessu , Hárštá Else Grete Broderstad Dutki , dr. polit. Sámi dutkamiid guovddáš , Romssa universitehta
nob: Ann Ragnhild Broderstad Forsker , dr. med overlege Senter for samisk helseforskning , Universitetet i Tromsø Medisinsk klinikk , Universitetssykehuset Nord Norge , Harstad Else Grete Broderstad Forsker , dr. polit. Senter for samiske studier , Universitetet i Tromsø

source: Čoahkkáigeassu Kapihtal čiekŋuda sámi-guoskevaš doavttergrádabuvttademiide Romssa universitehtas danne go dat lea dutkan- ja oahppoásahus riikkas mii go guoská sámi guoskevaš dutkamii , lea stuorimus fátmmasteami ja viidodaga dáfus .
nob: Kapitlet gjør et dypdykk i den samiskrelaterte doktorgradsproduksjonen ved Universitetet i Tromsø , fordi dette er den forsknings- og utdanningsinstitusjonen i landet som er størst i omfang og bredde når det gjelder samiskrelatert forskning .

source: Vaikko duohta lohku sámi-guoski doavttergrádain lea máŋgga geardde unnit go ollislaš lohku , de lea sámi-guoski doavttergrádabuvttadeapmi juohke vihttajagiáigodaga 19902009 lassánan roahkka seamma ollu go ollislaš lassáneapmi lea universitehtas .
nob: Selv om det faktiske antall samiskrelaterte doktorgrader er mange ganger lavere enn det totale antall , har den samiskrelaterte doktorgradsproduksjonen pr. femårsperiode 1990– 2009 hatt godt og vel samme økning som den totale økningen ved universitetet .

source: Muhtun fágasuorggit leat seammás guorahallanáigodagas lihkostuvvan buorebut go earát doavttergrádabuvttademiid čađahemiiguin .
nob: Samtidig har noen fagområder i undersøkelsesperioden lyktes bedre enn andre når det gjelder å få gjennomført doktorgradsprosjekter .

source: Giitu Hildegunn Bruland kommentáraid ovddas čállosii .
nob: Takk til Hildegunn Bruland for kommentarer til manuskriptet .

source: guhkesáiggi vuoruheapmi eksplisihtta strategiijaid bokte ja bargonávccalaš ovddideapmi addán bohtosiid .
nob: Dette kan ses i sammenheng med at historie , arkeologi og rettsvitenskap er fagfelt som har påtatt seg et særlig ansvar for samisk forskning , der langvarig satsning i form av eksplisitte strategier og personellmessig oppbygging har gitt resultater .

source: Vuođđun plánemii , ođđa árjjaid bidjamii ja vuoruhemiide galggaše ráhkaduvvot jeavddalaččat oppalašgeahčastagat / analysat sámi-guoski doavttergrádabuvttademiin sihke UiT:s , riikka dásis ja davviriikkalaš oktavuođas .
nob: Som grunnlag for planlegging , nye satsninger og prioriteringer bør det utarbeides jevnlige oversikter / analyser over den samiskrelaterte doktorgradsproduksjonen både for UiT , på nasjonalt plan og i en nordisk sammenheng .

source: 4.1 Álggahus Dán kápihttalis áigut ságaškuššát sámi dutkama ovdáneamis , konkrehtalaččat doavttergrádain mat leat čađahuvvon Romssa universitehtas ( UiT ) áigodagas 1990-2010 .
nob: 4.1 Innledning I dette kapitlet vil vi drøfte utviklingen av samisk forskning , konkretisert til avlagte doktorgrader ved Universitetet i Tromsø ( UiT ) i perioden 1990–2010 .

source: Vaikko doavttergrádat almmolaččat leat čađahuvvon UiT bokte , de leat máŋga dain čađahuvvon eará alit dutkan- ja oahppoásahusain , nugo ovdamearka dihte Sámi allaskuvllas Guovdageainnus .
nob: Selv om doktorgradene formelt er avlagt ved UiT , er flere av dem gjennomført ved andre høyere forsknings- og utdanningsinstitusjoner , som for eksempel Samisk høgskole i Kautokeino .

source: Sámi ja sámi-guoski dutkama ollislaš oppalašgeahčastaga ektui , čujuhit bargui maid Butenschønlávdegoddi lea jođiheame Máhttodepartemeantta gohččuma mielde ja ovttas Sámedikkiin guorahallet muhtun ráje áššiid mat čatnasit sámi dutkamii ja alit ohppui .
nob: Når det gjelder en mer fullstendig oversikt over samisk og samiskrelatert forskning , viser vi til det pågående arbeidet til Butenschøn-utvalget , som på oppdrag fra Kunnskapsdepartementet og i samråd med Sametinget utreder en rekke forhold knyttet til samisk forskning og høyere utdanning .

source: Guorahallan galgá válmmaštuvvot loahpageahčen 2011. 39 Guorahallanbarggu geažil lea NIFU-STEP čađahan viiddis kártema sámi dutkamis ja alit oahpus buot guoskevaš dutkanbirrasiin Norggas našunála davviguovlluidkártema minstara mielde .
nob: Utredningen skal ferdigstilles ved utgangen av 2011 . I forbindelse med utredningsarbeidet har NIFU 41 gjennomført en omfattende kartlegging av samisk forskning og høyere utdanning ved alle relevante forskningsmiljø i Norge etter mønster av den nasjonale nordområdekartleggingen .

source: Earret eará kártejuvvojit dutkanprošeavttat , bargiidresurssat , ruhtadangáldut , oahppofálaldagat , dutkanbestendilálašvuohta , dutkanfáttát ja dutkanfierpmádagat .
nob: Blant annet kartlegges forskningsprosjekter , personalressurser , finansieringskilder , studietilbud , forskerrekrutteringssituasjonen , forskningstema og forskningsnettverk .

source: NIFU-STEP kárten ráhkada vuođđomateriála ja addá statistihka sámi dutkansurggiin mat dássážii eai leat leamaš olámuttos .
nob: NIFU-kartleggingen gir oss et grunnlagsmateriale og bidra til statistiske tall på det samiske forskningsområdet , tall som fram til nå ikke har vært tilgjengelig .

source: Dán barggu ráddjen doavttergrádabargguide sáhttá orrut gáržžideaddjin , go sámi dutkan fátmmasta ollu eanet ja lea ollu eanet institušuvnnain go dušše Romssa Universitehtas .
nob: En avgrensning til doktorgradsarbeider kan synes vel snevert , da samisk forskning er langt mer omfattende enn dette , og skjer ved langt flere institusjoner enn 41

source: Muhto dán háve válljet čiekŋudit doavttergrádabuvttademiide dan dutkan- ja oahppoinstitušuvnnas riikkas mii lea stuorimus sámi-guoski dutkama dáfus sihke fátmmasteaddjivuođa ja viidodaga ektui , ja mas maiddái lea našuvnnalaš ovddasvástádus dan dutkan- ja oahpposuorggis .
nob: Men vi velger i denne omgang å gjøre et dypdykk i doktorgradsproduksjonen ved den forsknings- og utdanningsinstitusjonen i landet som når det gjelder samiskrelatert forskning , er størst i omfang og bredde , og som også har et nasjonalt ansvar for dette forsknings- og utdanningsfeltet .

source: Oassin Stuoradikki meannudeamis St. dieđ. 34 ( 2001-2002 ) Sámi alit oahpu ja dutkama kvalitehtaođastusa birra , addui universitehtii našuvnnalaš ovddasvástádus sámi- ja 39
nob: Som en følge av Stortingets behandling av St. meld . 34 ( 2001–2002 ) Kvalitetsreformen om høyere samisk utdanning og forskning ble universitetet tillagt et nasjonalt ansvar for samisk og urfolksrelatert forskning , utdanning og formidling .

source: Dan dáfus dáidá ávkkálaš čađaiskat universitehta doavttergrádabuvttademiid , go geahččá servodatovddasvástádusa ektui mii lea alit ohppui , ja go doavttergrádabuvttadeapmi lea dehálaš vuođđu viidásit dutkanáŋgiruššamiidda .
nob: I lys av dette kan det være nyttig å gjennomgå universitetets doktorgradsproduksjon , sett ut fra et samfunnsansvar for høyere utdanning . Dessuten utgjør doktorgradsutdanningen en viktig plattform for videre forskningssatsninger .

source: Juste maid UiT vuoruha , dáidá mearkkašit ollu olles dutkan- ja oahpposuorgái .
nob: Hvilke prioriteringer UiT gjør , vil ha stor betydning for hele forsknings- og utdanningsfeltet .

source: Mearkkašahttit ahte dán oppalašgeahčastagas ii leat mielde oppalašgeahčastat sámi-guoski dutkanvirggiin iige dutkanprošeavttain mat leat čađahuvvon dahje leat dál jođus , go daid vuordit nugo našuvnnalaš oppalašgeahčastagas áššáiguoskevaš doavttergrádabargguid , boahtit ovdan NIFU-STEP kártemis .
nob: Vi gjør oppmerksom på at vi i denne oversikten ikke inkluderer oversikter over samiskrelaterte forskerstillinger og gjennomførte og pågående samiskrelaterte forskningsprosjekter , fordi dette , i likhet med en nasjonal oversikt over relevante doktorgradsarbeid , forventes å framgå av NIFU-kartleggingen .

source: Dán čađaiskamis UiT doavttergrádabuvttademiin , atnit doahpaga sámi-guoski dutkan .
nob: I vår gjennomgang av doktorgradsproduksjonen ved UiT anvender vi begrepet samiskrelatert forskning .

source: Dainna oaivvildit dutkama mii sisdoallá sámi áššiid , sihke disiplineara , máŋggafágalaš ja fágarasttildeaddji lahkonemiiguin .
nob: Med dette mener vi forskning som omhandler samiske forhold , med både disiplinære , flerfaglige og tverrfaglige tilnærminger .

source: Temáid dáfus fátmmasta sámi dutkan viidát .
nob: Tematisk favner samisk forskning bredt .

source: Dán oppalašgeahčastagas siskkilduvvo danne dutkan surggiin servodatdieđa , humaniora , riektedieđa , biologiija ja fysiologiija , medisiidna ja dearvvašvuođafágat .
nob: I vår oversikt inkluderes derfor forskning innen samfunnsvitenskap , humaniora , rettsvitenskap , biologi og fysiologi , medisin og helsefag .

source: Sámi dutkama sáhttá viidásit ipmirdit máŋgga dimenšuvnnas ; institušuvdna geahččanvuohki ( gos doaimmahit dutkama ) ; sisdoallo geahččanvuohki ( maid dutket ) ja áššáiguoskevaš geahččanvuohki ( makkár ulbmiliin ) .
nob: Samisk forskning kan videre forstås ut fra flere dimensjoner : et institusjonsfokus ( hvor utføres forskningen ) , et innholdsfokus ( hva forskes det på ) og et relevansfokus ( til hvilket formål ) .

source: Dasa lassin sáhttá muhtun oktavuođain válljet jearrat gii doaimmaha dutkama , ja dat geahččanvuohki šaddá áigeguovdilin erenoamážit oktavuođain go čuvgehit dárbbu bestet sápmelaččaid dutkamii 40. Dán artihkkalis lea vuođđun viiddis ipmárdus das mii sámi dutkan lea , ja leat válljen sisdoallogeahččanvuogi mas iskat Romssa universitehta sámi-guoski doavttergrádaid buvttadeami ovdáneami .
nob: Det er særlig aktuelt i de tilfeller da søkelyset settes på behovet for å rekruttere samer til forskningen . 42 I denne artikkelen har vi lagt til grunn en bred forståelse av hva samisk forskning er , og valgt et innholdsfokus der vi ser på utviklingen av produksjonen av samiskrelaterte doktorgrader ved Universitetet i Tromsø .

source: Ulbmil kápihttaliin lea geahččat doavttergrádabuvttademiid ovdáneami UiT:s main leat sámi-guoski temát ja čuolbmačilgehusat .
nob: Formålet med kapitlet er å se på utviklingen av doktorgradsproduksjonen ved UiT innen samiskrelaterte tema og problemstillinger .

source: Doavttergrádabuvttadeapmi oppalaččat lea lassánan hirbmosit 20 jagi áigodagas maid guorahallat , ja UiT lea measta duppalastan nákkáhallamiid logu 2006 rájes 2009 rádjai , vaikko lei veaháš njiedjan 2010:s41 .
nob: Den generelle doktorgradsproduksjonen har økt kraftig i den 20-årsperioden vi studerer , og UiT har nesten doblet antall disputaser fra 2006 til 2009 , selv om det var en liten nedgang i 42

source: Čujuhit Stordahlii 2008 vuđolaš ságaškuššamii alit oahpu ja dutkama mearkkašumis oahppo- ja institušuvdnahuksemis , sámi dutkama rollas ja dutkanparadigmain .
nob: Det vises til Stordahl 2008 for en inngående debatt om betydningen av høyere utdanning og forskning i samisk kunnskaps- og institusjonsbygging , samisk forsknings rolle og forskningsparadigmer .

source: ságaškuššamii áigut vuos oanehaččat čielggadit makkár data lea vuođđun guorahallamii .
nob: For å drøfte dette vil vi først kort gjøre rede for hvilke data vi har lagt til grunn for undersøkelsen .

source: Viidásit čielggadit doavttergrádabuvttadeami ovdáneamis , das maiddái fágasurggiid juogu , ja man stuora oassi sámi-guoski dutkamiin lea fágasurggiid áššáiguoskevaš oppalašoasi ektui .
nob: Videre vil vi redegjøre for utviklingen av doktorgradsproduksjonen , herunder fordeling på fagområder , og andel av samiskrelatert forskning i forhold til fagområdenes relevante totalandel .

source: 4.2 Data čohkken Dássážii ii leat ráhkaduvvon sierra oppalašgeahčastat sámi-guoski doavttergrádain , danne leat juohke jahkái 20 jagi áigodagas 1990- 2010 , iskan čađa universitehta iežas doavttergrádaoppalašgeahčastaga 42. Varohit goitge ahte sáhttit guođđán muhtun barggu mii goitge livčče galgan leat mielde .
nob: Derfor har vi for hvert enkelt år i 20-årsperioden 1990–2010 gjennomgått universitetets egen doktorgradsoversikt . 44 Det tas imidlertid forbehold om at vi kan ha oversett arbeider som skulle vært inkludert .

source: Leat maiddái siskkildan muhtun bargguid mat unnán guoskkahit sámi áššiid , muhto daid leat goitge atnán áššáiguoskevažžan min ulbmilii .
nob: Vi har også inkludert noen arbeider som i mindre grad berører samiske forhold , men i de tilfellene har vi likevel ansett disse som relevante for vårt formål .

source: Vaikko soaitit guođđán muhtun bargguid , de oaivvildit oppalašgeahčastaga addit ovddasteaddji gova fágasurggiid ovdáneamis .
nob: Selv om det kan være arbeider som er oversett , mener vi oversikten gir et representativt bilde av utviklingen innenfor fagområdene .

source: Ollislaččat olles 20 jagi áigodagas leat lohkan 72 čađahuvvon sámiguoski doavttergrádabarggu .
nob: Samlet sett for hele denne 20-årsperioden har vi registrert at det er avlagt 72 samiskrelaterte avhandlinger .

source: Dat mii lea mearridan guđiid doavttergrádaid leat váldán mielde , lea man muddui bargguin lea čielga sámi ja eamiálbmotdilálašvuođaid geahččanvuohki , iige leat go sápmelaččat doavttergráda čađaheaddjit .
nob: Avgjørende for hvilke doktorgrader som har blitt tatt med , er hvorvidt avhandlingene har et eksplisitt søkelys på samiske forhold og urfolksforhold , ikke hvorvidt det er samer som har tatt doktorgraden .

source: Sámi áššiid geahččanvuohki ii dárbbaš goitge leat čađat .
nob: Vektleggingen av samiske forhold behøver imidlertid ikke å være gjennomgående .

source: Ovdamearka dihte dain mas doavttergrádabargu lea artihkalčoakkáldat , de eat gáibit buot artihkkaliin váldogeahččanguovllu sámi áššiin .
nob: I de tilfeller hvor avhandlingen for eksempel er en artikkelsamling , stiller vi ikke krav om at alle artiklene skal ha hovedvekten på samiske tema .

source: Barggut mat váldet ovdan máŋggakultuvrralaš áššiid ja nu maiddái sámi , leat váldon mielde , go sámi kultuvra ja servodatáššit álo bissot oktavuođas konteavsttaiguin mat leat das birrasis .
nob: Avhandlinger som tar for seg flerkulturelle forhold , herunder samiske , er tatt med , fordi samisk kultur og samfunnsforhold alltid vil stå i en relasjon til omkringliggende kontekster .

source: Dehálaš áiddostallan lea ahte sámi-guoski máhtus lea áššáiguoskevašvuohta sihke sámi servodathuksemii ja muđui servodaga dárbbuide .
nob: Det er et viktig poeng at den samiskrelaterte kunnskapen vil ha relevans både for samisk samfunnsbygging og for det øvrige samfunnets behov .

source: Luonddudiehtaga doavttergrádabarggut biologiijas ja fysiologiijas main leat boazodutkamat main earret eará geahčadit guohtuma , borramušaid ja biologalaš ritmmaid siskkilduvvojit danne go dakkár dutkamat leat dehálaččat boazoealáhussii .
nob: Mens det i 2009 var 115 som disputerte , var tallet året etter 96 , jf. UiTs egne nettsider .

source: Geahča listu buot doavttergráda váldiin UiT:s 1973-2010 : http://www2.uit.no/ikbViewer/page/ansatte/organisasjon/artikkel?p_document_id=224371&amp;p_d imension _id=88199&amp;p_menu=42374&amp;p_lang
nob: Se liste over alle doktorander ved UiT 1973–2010 : http://www2.uit.no/ikbViewer/page/ansatte/organisasjon/artikkel?p_document_id=224371&amp;p_dimension _id=88199&amp;p_menu=42374&amp;p_lang=2

source: Vuosttaš oasis ságaškuššanoasis lea oppalašgeahčastat fágasurggiin ovttažiid mielde .
nob: I første del av drøftingsdelen gis det en oversikt over fagområdene enkeltvis .

source: Muhtun sogolaš fágaid leat válljen bidjat oktii , nugo dáiddahistorjá ja etnografiija ; ja plánen , politihkka ja sosiologiija .
nob: Noen beslektede fag har vi valgt å slå sammen , slik som kunsthistorie og etnografi , og planlegging , politikk og sosiologi .

source: Dasa lassin leat giellafágat ( gielladieđa , lingvistihkka , kultuvra ja girjjálašvuohta ) biddjon oktan juogusin .
nob: Dessuten er språkfagene ( språkvitenskap , lingvistikk , kultur og litteratur ) slått sammen i en kategori .

source: Ságaškuššanoasi nuppi oasis buohtastahttit sámi-guoski doavttergrádabuvttadeami dainna mii muđui buvttaduvvo juhkkojuvvon fágalaš disipliinnain , oainnusmahttin dihte man stuora oassi sámi-guoskibuvttadeapmi lea dan áššáigullevaš oppalašbuvttadeamis .
nob: I andre del av drøftingsdelen sammenligner vi så den samiskrelaterte doktorgradsproduksjonen med den øvrige produksjonen , inndelt i faglige disipliner for å få synliggjort andel samiskrelatert produksjon i forhold til den relevante totalproduksjonen .

source: Čuovvovaččat leat juohkán disipliinnaid :  luonddufágat : biologiija / fysiologiija  humanisttalaš fágat : arkeologiija , filosofiija , historjáfágat , religiovdnadieđafágat ja giellafágat ;  medisiidna ja dearvvašvuođafágat ;  riektedieđa ;  servodatfágat : antropologiija , pedagogihkka , stáhtadieđa , plánen ja sosiologiija . Juohke fágasuorggi lohkamiin leat mielde ovdalaš doavttergrádat , dr. philos. ja PhD oahput .
nob: Vi har valgt å gjøre følgende disiplininndeling :  naturfag : biologi / fysiologi  humanistiske fag : arkeologi , filosofi , historiefagene , religionsvitenskap og språkfagene  medisin og helsefag  rettsvitenskap  samfunnsfagene : antropologi , pedagogikk , statsvitenskap , planlegging og sosiologi I tellingene for hvert fagområde inngår de tidligere doktorgradene , dr.philos. og PhD-utdanningene .

source: Kapasitehta dihte ii váldde kápihttal ovdan čađahuvvon váldofágaid ja mastergrádaid , go dat livčče gáibidan ollu stuorit čohkkenbarggu go mii mis lei .
nob: Av kapasitetshensyn vil kapitlet ikke ta for seg avlagte hovedfags- og mastergrader , da dette ville ha krevd en langt større innsamlingsinnsats enn det vi har kapasitet til .
